     FMASTER  IF  E           K        DISK
      * ESTE ES UN COMENTARIO PARA BCI2
     FARS333DSIF  E                    WORKSTN
     C                     READ ARS333DS                 88
     C                     READ MASTER                   99
     C                     MOVE '1'       *INLR
